'use client'

import Join from '../components/Joinus';
  

  export default async function ArticlePage() {
  
 
  
    return (
      <main className="relative flex flex-col justify-center bg-white overflow-hidden">
      <div className="w-full max-w-6xl mx-auto px-4 md:px-6 py-24">
  
      <div className="px-6 py-10 mx-auto">
  
  <div className="mt-10">
  
  <div className="mb-4 md:mb-0 w-full max-w-screen-lg mx-auto relative">
  <h2 className="text-4xl font-semibold text-gray-100 leading-tight bg-white">
     Встановлення кавомашин у Києві
    </h2>
  </div>
  
  
  <div className="px-4 lg:px-0 mt-12 text-gray-700 max-w-screen-lg mx-auto text-lg leading-relaxed">
    
    <h2>Ви:</h2>
    <ol>
        <li>Обираєте у нас мінімум 10 кг. кави в місяць (кількість чашок на 1 кг 125 шт.);</li>
        <li>Дивіться пункт 1. Умова лише одна!</li>
    </ol>

    <h2>Ми:</h2>
    <ol>
        <li>Надаємо у оренду кавомашину - безкоштовно!</li>
        <li>Навчаємо персонал роботі на кавомашині - безкоштовно!</li>
        <li>Обслуговуємо кавомашину - безкоштовно!</li>
        <li>Доставляємо каву і витратні матеріали, теж БЕЗКОШТОВНО! Як і все інше.</li>
    </ol>

    <p>Ваша місія - просто пити і насолоджуватися кавою:</p>
    <p>Телефон: (067) 389 98 74, (093) 981 73 47.</p>

    <p>За бажанням - забезпечуємо витратними матеріалами (паперові стаканчики, цукор, змішувачі, вода).</p>

    <h2>Витратні матеріали:</h2>
    <ul>
        <li>Вода</li>
        <li>Цукор в стіках</li>
        <li>Стаканчики паперові для еспресо</li>
        <li>Стаканчики паперові для кави, капучіно</li>
        <li>Змішувачі дерев&apos;яні</li>
    </ul>

    <p>Оренда кавомашин — це до нас!</p>

    <p>Наша компанія пропонує вигідні умови оренди та найоптимальніші рішення. Тим більше, переконатися у високій якості пропонованих нами послуг змогли вже більше 50 торгових брендів і компаній. Ми пропонуємо надійне співробітництво!</p>

    <p>Щоб ранковий ритуал пиття кави здався Вам ще більш приємним, не обов&apos;язково витрачати гроші на розкручене дороге обладнання. Ви можете щодня насолоджуватися чашкою бездоганного ароматної кави в офісі, використовуючи автоматичну кавоварку. І найголовніше - ми надамо її безкоштовно!</p>

    <p>Ви на розпутті? Довіртеся нам - умови співпраці вигідні не тільки Вам, але і нашої компанії. З нашого боку проводиться установка автоматичної кавомашини (де завгодно - в офісі, на торговій точці, в ресторані, кафе, в автосалоні), від Вас же - закупівля у нас зернової кави (від 5 кг і більше) щомісяця і за спеціальною ціною. Тобто, оренда кавових у нас - неймовірно вигідна угода. Кавоварку Ви отримуєте безкоштовно, єдине, за що платите - це зернове кави, яким самі і насолоджуєтеся.</p>

    <p>Для Вас ми доставляємо кави і необхідні інгредієнти, контролюємо працездатність кавомашини протягом усього терміну оренди. У разі збою в роботі кавової машини ми негайно замінимо апарат.</p>

    <p>Якщо Ви орендуєте кавомашини у нас, Ви не тільки економите гроші, але і отримуєте високоякісний повноцінний сервіс.</p>

    <p>Команда нашої компанії буде рада Вам допомогти!</p>

    <p>Дізнатися більше про наданої послуги Ви можете у нашого менеджера по роботі з клієнтами.</p>

    <p>Звертайтеся за телефоном: (067) 389-98-74.</p>

    <p>З повагою, адміністрація компанії &quot;COFFEE-BOOM&quot;.</p>
  </div>
  </div>
  
    </div>
    <Join/>

      </div>
    </main>
  
    );
  }
  
  