'use client'

import ContactsPopup from '../components/Navbar/ContactsPopup';
  

  export default async function ArticlePage() {
  
 
  
    return (
      <main className="relative flex flex-col justify-center bg-white overflow-hidden">
      <div className="w-full max-w-6xl mx-auto px-4 md:px-6 py-24">
  
      <div className="px-6 py-10 mx-auto">
  
  <div className="mt-10">
  
  <div className="mb-4 md:mb-0 w-full max-w-screen-lg mx-auto relative">
  <h2 className="text-4xl font-semibold text-gray-100 leading-tight bg-white">
     Доставка кави та обладнання
    </h2>
  </div>
  
  
  <div className="px-4 lg:px-0 mt-12 text-gray-700 max-w-screen-lg mx-auto text-lg leading-relaxed">
    <p>Компанія &quot;COFFEE-BOOM Service&quot; виконує доставку високоякісної кави і кавового устаткування по Києву: у будинки, офіси, кафе, ресторани, бари, учбові і наукові установи і інші заклади.Завдяки нашій діяльності співробітники, що вчаться і відвідувачі різних організацій завжди можуть купити каву, яка бадьорить, надихає і сприяє новим відкриттям!Ми пропонуємо широкий асортимент торгових марок кави і кращого кавового устаткування від перевірених і якісних виробників, які вже багато років знаходяться на ринку і є широко затребуваними серед споживачів і поціновувачів вишуканого напою. Наша компанія пропонує вигідну оренду кавових автоматів в Києві, якщо їх купівля недоцільна для Вашого бізнесу.Найбільшою популярністю серед наших клієнтів користується кавовий автомат Saeco, який давно зарекомендував себе, як доступний і довговічний апарат для приготування ароматної кави.Доставка товару здійснюється кур&apos;єром компанії наступного дня після оформлення замовлення і твердження по телефону нашим менеджером вказаних даних в заявці, а також підтвердження наявності товару на складі. Наші фахівці також здійснюють установку кавових і снекових автоматів.З понеділка по п&apos;ятницю з 10: 00 до 20: 00 наші кур&apos;єри виконують доставку кави і кавового устаткування по Києву у будь-який район міста. При необхідності ми надаємо якісний ремонт кавового устаткування, в межах міста Київ. При купівлі будь-якої вибраної моделі кофемашины з каталогу нашого сайту клієнт отримує каву торгової марки &quot;Blaser&quot; і інформаційно-повчальний урок по застосуванню кавового апарату в подарунок! Придбання устаткування передбачає безкоштовну установку кавових і снековых автоматів. Наші працівники зможуть підключити устаткування, і їм відразу можна буде користуватися, а саме купувати улюблений напій і іншу продукцію з апаратів.На увесь асортимент товару, який представлений в каталозі нашого інтернет-магазину, поширюється безкоштовна доставка по Києву, тому у нас купити каву або будь-яке устаткування можна на вигідних умовах.Замовлений товар на сайті coffee - boom.com.ua буде доставлений Вам за вказаною адресою в чітко погоджені терміни, а заощаджений і дорогоцінний час Ви зможете згаяти на важливіші справи. До того ж вас не хвилюватиме стан устаткування, оскільки ремонт кавового устаткування робиться швидко і якісно професійними співробітниками нашої компанії.За детальнішою інформацією звертайтеся до наших кваліфікованих фахівців, в розділі &quot;Контакти&quot;.З повагою, адміністрація компанії &quot;COFFEE-BOOM Service&quot;.</p>
  </div>

  <ContactsPopup align="center"  btnName="Звязатися з нами"/>

  </div>
  
    </div>
  
      </div>
    </main>
  
    );
  }
  
  