import Image from 'next/image'
import ContactsPopup from '../components/Navbar/ContactsPopup';
import Join from '../components/Joinus';
import { Metadata } from 'next';

export const metadata: Metadata = {
  title: 'Встановлення вендингових автоматів у Києві | Coffee-Boom Сервіс',
  description: 'Встановлення вендингових автоматів у Києві. Установка кофейных автоматов в Киеве',
}


export default async function ArticlePage() {



  return (
    <main className="relative flex flex-col justify-center bg-white overflow-hidden">
      <div className="w-full max-w-6xl mx-auto px-4 md:px-6 py-24">

        <div className="px-6 py-10 mx-auto">

          <div className="mt-10">

            <div className="mb-4 md:mb-0 w-full max-w-screen-lg mx-auto relative">
              <h2 className="text-4xl font-semibold text-gray-100 leading-tight bg-white">
                Встановлення вендингових автоматів у Києві
              </h2>
            </div>


            <div className="px-4 lg:px-0 mt-12 text-gray-700 max-w-screen-lg mx-auto text-lg leading-relaxed">
              <div className='inline-block float-right'>
                <Image src={"/images/saeco.webp"} alt='' width={200} height={200} />
              </div>
              <h1>Service Coffee Boom: Першокласні кавові та вендінгові автомати для вашого бізнесу!</h1>
              <section className='pb-6'>
                <h2>Наберіться енергії та збільште прибуток свого бізнесу!</h2>
                <p>Ми спеціалізуємося на наданні інноваційних рішень для вашого бізнесу, допомагаючи вам розширити асортимент продукції, покращити обслуговування клієнтів та збільшити прибутковість вашого підприємства.</p>
                <p>Вкладайте свої зусилля у розвиток бізнесу та довіряйте нам у встановленні першокласних кавових та вендінгових автоматів!</p>
              </section>
              <section className='pb-6'>
                <h2>Наші продукти та послуги:</h2>
                <h3>Кавові автомати високої якості:</h3>
                <p>Ми пропонуємо широкий вибір кавових автоматів, що забезпечують швидке та якісне подавання ароматної кави вашим клієнтам.</p>
                <p>Наші автомати оснащені передовими технологіями приготування кави, що дозволяють досягти ідеального смаку та аромату кожного напою.</p>
                <p>Ми пропонуємо як автомати для гарячої кави, так і для приготування холодних напоїв, щоб задовольнити запити навіть найвибагливіших клієнтів.</p>
                <h3>Вендінгові автомати для різних продуктів:</h3>
                <p>Окрім кавових автоматів, ми пропонуємо широкий асортимент вендінгових автоматів для різних продуктів, включаючи закуски, напої, солодощі, здорову їжу та багато іншого.</p>
                <p>Наші вендінгові автомати забезпечують зручність та доступність для ваших клієнтів, дозволяючи їм отримувати необхідні товари в будь-який час доби без необхідності відвідування традиційних магазинів.</p>
                <h3>Встановлення та обслуговування:</h3>
                <p>Наша команда професіоналів забезпечить вам повне супроводження на всіх етапах роботи з автоматами, починаючи від допомоги у виборі підходящої моделі та закінчуючи встановленням та технічною підтримкою.</p>
                <p>Ми також пропонуємо регулярне обслуговування та технічну підтримку, щоб ваш бізнес завжди працював без збоїв.</p>
              </section>
              <section>
                <h2>Переваги співпраці з нами:</h2>
                <ul>
                  <li><strong>Якість та надійність:</strong> Ми пропонуємо тільки найнадійніші та високоякісні автомати, які прослужать вам довгі роки та забезпечать ваших клієнтів відмінним сервісом.</li>
                  <li><strong>Індивідуальний підхід:</strong> Ми готові розробити індивідуальне рішення, яке ідеально підходить під ваші потреби та бюджет.</li>
                </ul>
                <p>Більше про умови встановлення кавових або снекових автоматів у Києві за телефонами на сайті, або скористайтесь формою для отримання консультації!</p>
              </section>
            </div>
          </div>

        </div>

        <Join />
      </div>
    </main>

  );
}

