'use state'

import Image from 'next/image'
import ContactsPopup from '../components/Navbar/ContactsPopup';
import Join from '../components/Joinus';
  

  export default async function ArticlePage() {
  
 
  
    return (
      <main className="relative flex flex-col justify-center bg-white overflow-hidden">
      <div className="w-full max-w-6xl mx-auto px-4 md:px-6 py-24">
  
      <div className="px-6 py-10 mx-auto">
  
  <div className="mt-10">
  
  <div className="mb-4 md:mb-0 w-full max-w-screen-lg mx-auto relative">
  <h2 className="text-4xl font-semibold text-gray-100 leading-tight bg-white">
     Встановлення вендингових автоматів у Києві
    </h2>
  </div>
  
  
  <div className="px-4 lg:px-0 mt-12 text-gray-700 max-w-screen-lg mx-auto text-lg leading-relaxed">
    
    <p>Ви напевно подумаєте, що в наш час це неможливо? Ще  й як можливо!!! Що Вам необхідно зробити, щоб встановити кавовий чи вендинговий автомат у Києві?</p>

    <ol>
        <li>Знайти місце для встановлення автомату, площею близько 1м2, з доступом до стандартної електричної розетки з напругою ~220 V.</li>
        <li>Оберіть автомат, що до вподоби з наведених.</li>
        <li>Зв&apos;яжіться з представником компанії за наступними номерами телефонів:
            <ul>
                <li>+38 (067) 389-98-74</li>
                <li>+38 (093) 981-73-47</li>
            </ul>
        </li>
        <li>Ми надаємо послуги з обслуговування кавового автомата. Сюди входить налаштування, чистка і підтримка працездатності, Ви - насолоджуєтесь продукцією нашого автомата!</li>
    </ol>

    <p>Компанія «COFFEE-BOOM» реалізує кавові апарати, після продажу яких, здійснює встановлення кавових автоматів та кавомашин у Києві - безкоштовно.</p>

    <p>Все, що потрібно від нашого потенційного партнера, який вирішив прикрасити своє приміщення сучасним обладнанням з виробництва ароматного гарячого напою - невелика площа, близько 1 метра квадратного та розетка зі стандартним напругою мережі 220V. Обслуговування кавових автоматів фахівці компанії «COFFEE-BOOM» також виробляють безкоштовно і дуже оперативно. Економія ж коштів і часу, яка досягається за допомогою оренди кавових автоматів, відчутна вже після першого тижня роботи. Компанії тепер не доводиться витрачати фінанси на покупку кави та інших інгредієнтів, так як співробітники оплачують напої самостійно, збільшується працездатність, менше робочого часу витрачається на приготування кави або чаю, а атмосфера в офісі стає більш затишною і привабливою. Кавові автомати від компанії «COFFEE-BOOM» можуть бути встановлені не тільки в офісних приміщеннях, але і в барах, кафе, салонах краси, автосалонах, мийках, студіях звукозапису і т.д., що дозволить забезпечити додатковий комфорт для клієнтів і відвідувачів. Також ми встановлюємо кавові автомати в навчальних закладах та на промислових підприємствах.</p>

    <h2>Ремонт кавомашин</h2>
    <p>Незважаючи на високу якість продукції, яку пропонує компанія «COFFEE-BOOM», будь-яка техніка має властивість виходити з ладу. Для вирішення будь-якого роду проблем з працездатністю обладнання необхідно користуватися послугами професіоналів. Наші співробітники мають багаторічний досвід роботи по ремонту кавоварок популярних виробників, що дозволяє значно продовжити їх експлуатаційний термін.</p>

    <p>Якщо Ви вже маєте встановлений вендинговий автомат, та не маєте часу, на його обслуговування, наші спеціалісти зроблять це за Вас. Вартість - 150 євро на місяць.</p>
  </div>
  </div>
  
    </div>

<Join/>  
      </div>
    </main>
  
    );
  }
  
  